Repository: Marco-P-Keller/Quiet
Catalog: Quiet/Quiet/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pt_br

source: The date on this phone is behind where Quiet last saw it. Until it catches up, the limit can go down but not up.
de: Das Datum auf diesem Telefon liegt hinter dem, was Quiet zuletzt gesehen hat. Bis es aufgeholt hat, kann das Limit sinken, aber nicht steigen.
es: La fecha de este teléfono va por detrás de la última que vio Quiet. Hasta que se ponga al día, el límite puede bajar pero no subir.
fr: La date de ce téléphone est en retard sur la dernière que Quiet a vue. Tant qu’elle n’a pas rattrapé, la limite peut descendre mais pas monter.
pt_br: A data deste telefone está atrás da última que o Quiet viu. Até que ela alcance, o limite pode descer mas não subir.

source: The day you started from
de: Der Tag, von dem du losgegangen bist
es: El día del que partiste
fr: La journée d’où tu es parti
pt_br: O dia de onde você partiu

source: The days behind you
de: Die Tage hinter dir
es: Los días que dejas atrás
fr: Les jours derrière toi
pt_br: Os dias que ficaram para trás

source: The hour Quiet reminds you
de: Die Uhrzeit, zu der Quiet dich erinnert
es: La hora a la que Quiet te avisa
fr: L’heure à laquelle Quiet te le rappelle
pt_br: A hora em que o Quiet te lembra

source: The hour the note arrives
de: Die Stunde, zu der die Notiz kommt
es: La hora a la que llega la nota
fr: L’heure à laquelle la note arrive
pt_br: A hora em que a nota chega

source: The line is your limit, %@.
de: Die Linie ist dein Limit, %@.
es: La línea es tu límite, %@.
fr: La ligne est ta limite, %@.
pt_br: A linha é o seu limite, %@.

source: The page did not arrive. That is usually a moment rather than a problem.
de: Die Seite ist nicht angekommen. Das ist meistens ein Moment und kein Problem.
es: La página no llegó. Suele ser un momento más que un problema.
fr: La page n’est pas arrivée. C’est en général un moment plutôt qu’un problème.
pt_br: A página não chegou. Isso costuma ser um momento, não um problema.

source: The posts Instagram suggests between your friends are still there. A switch in Quiet's settings takes them out.
de: Die Beiträge, die Instagram zwischen deine Freunde schiebt, sind da. Ein Schalter in den Quiet-Einstellungen nimmt sie weg.
es: Las publicaciones que Instagram sugiere entre las de tus amigos siguen ahí. Un interruptor en los ajustes de Quiet las quita.
fr: Les publications qu’Instagram glisse entre celles de tes amis sont toujours là. Un interrupteur dans les réglages de Quiet les enlève.
pt_br: As publicações que o Instagram enfia entre as dos seus amigos continuam ali. Uma chave nos ajustes do Quiet tira elas.

source: The row along the bottom
de: Die Reihe am unteren Rand
es: La fila de abajo
fr: La rangée en bas
pt_br: A fileira embaixo

source: The upper line is the %@ a day you started from. The lower one is your limit, %@.
de: Die obere Linie sind die %@ am Tag, von denen du losgegangen bist. Die untere ist dein Limit, %@.
es: La línea de arriba son los %@ al día de los que partiste. La de abajo es tu límite, %@.
fr: La ligne du haut, ce sont les %@ par jour d’où tu es parti. Celle du bas est ta limite, %@.
pt_br: A linha de cima são os %@ por dia de onde você partiu. A de baixo é o seu limite, %@.

source: The wait between increases
de: Die Wartezeit zwischen Erhöhungen
es: La espera entre aumentos
fr: L’attente entre deux augmentations
pt_br: A espera entre aumentos

source: The way out
de: Der Ausstieg
es: La salida
fr: La sortie
pt_br: A saída

source: There is nothing to compare against yet. Say what your day used to be under The days behind you, and this can start.
de: Es gibt noch nichts zum Vergleichen. Sag unter „Die Tage hinter dir“, wie dein Tag früher war, dann kann das hier anfangen.
es: Todavía no hay nada con lo que comparar. Di cómo era tu día en «Los días que dejas atrás» y esto podrá empezar.
fr: Il n’y a encore rien à quoi comparer. Dis ce qu’était ta journée sous « Les jours derrière toi », et ça pourra commencer.
pt_br: Ainda não há nada com que comparar. Diga como era o seu dia em “Os dias que ficaram para trás”, e isto pode começar.

source: This clears the Instagram session from this app. Your daily limit stays as it is.
de: Das löscht die Instagram-Sitzung aus dieser App. Dein Tageslimit bleibt, wie es ist.
es: Esto borra la sesión de Instagram de esta app. Tu límite diario se queda como está.
fr: Ceci efface la session Instagram de cette app. Ta limite quotidienne reste telle quelle.
pt_br: Isto apaga a sessão do Instagram deste app. O seu limite diário continua como está.

source: This is not a limit and it does not restrict anything. It is the number the days behind you get measured against.
de: Das ist kein Limit und schränkt nichts ein. Es ist die Zahl, an der die Tage hinter dir gemessen werden.
es: Esto no es un límite y no restringe nada. Es la cifra con la que se miden los días que dejas atrás.
fr: Ce n’est pas une limite et ça ne restreint rien. C’est le chiffre auquel les jours derrière toi sont comparés.
pt_br: Isto não é um limite e não restringe nada. É o número com que os dias que ficaram para trás são comparados.

source: This is your limit.
de: Das ist dein Limit.
es: Este es tu límite.
fr: Voici ta limite.
pt_br: Este é o seu limite.

source: This phone has notifications turned off for Quiet, so the note has nowhere to arrive. It can be switched on again in Settings.
de: Auf diesem Telefon sind Mitteilungen für Quiet ausgeschaltet, die Notiz hat also keinen Ort, an dem sie ankommen kann. In den Einstellungen lässt sich das wieder einschalten.
es: Este teléfono tiene las notificaciones de Quiet desactivadas, así que la nota no tiene dónde llegar. Se pueden volver a activar en Ajustes.
fr: Ce téléphone a les notifications désactivées pour Quiet, la note n’a donc nulle part où arriver. Ça se réactive dans Réglages.
pt_br: Este telefone está com as notificações do Quiet desligadas, então a nota não tem onde chegar. Dá para ligar de novo nos Ajustes.

source: This phone has notifications turned off for Quiet, so the reminder has nowhere to arrive. It can be switched on again in Settings.
de: Dieses Telefon hat Mitteilungen für Quiet ausgeschaltet, die Erinnerung hätte also nirgendwo anzukommen. In den Einstellungen lässt sie sich wieder einschalten.
es: Este teléfono tiene las notificaciones de Quiet desactivadas, así que el recordatorio no tiene dónde llegar. Se pueden volver a activar en Ajustes.
fr: Ce téléphone a les notifications désactivées pour Quiet, le rappel n’a donc nulle part où arriver. Ça se réactive dans Réglages.
pt_br: Este telefone está com as notificações do Quiet desligadas, então o lembrete não tem onde chegar. Dá para ligar de novo nos Ajustes.

source: This phone is refusing to let Quiet write anything down. Your limit will not survive closing the app until that changes.
de: Dieses Telefon lässt Quiet nichts aufschreiben. Bis sich das ändert, überlebt dein Limit das Schließen der App nicht.
es: Este teléfono no deja que Quiet anote nada. Hasta que eso cambie, tu límite no sobrevivirá al cierre de la app.
fr: Ce téléphone refuse que Quiet note quoi que ce soit. Tant que ça ne change pas, ta limite ne survivra pas à la fermeture de l’app.
pt_br: Este telefone está impedindo o Quiet de anotar qualquer coisa. Até isso mudar, o seu limite não sobreviverá ao fechar do app.

source: Those are gone on purpose, not missing. Tapping a Reel a friend sends you will say so rather than open it.
de: Die sind mit Absicht weg, nicht kaputt. Ein Reel, das dir jemand schickt, sagt beim Antippen genau das, statt sich zu öffnen.
es: No faltan: no están a propósito. Tocar un Reel que te envíe alguien lo dirá en vez de abrirlo.
fr: Ils sont partis exprès, ils ne manquent pas. Appuyer sur un Reel qu’un ami t’envoie le dira au lieu de l’ouvrir.
pt_br: Eles sumiram de propósito, não estão faltando. Tocar num Reel que um amigo te mandar vai dizer isso em vez de abrir.

source: Today: %@ so far, %@ under.
de: Heute: bisher %@, %@ darunter.
es: Hoy: %@ hasta ahora, %@ por debajo.
fr: Aujourd’hui : %@ jusqu’ici, %@ en dessous.
pt_br: Hoje: %@ até agora, %@ abaixo.

source: Today: %@ so far.
de: Heute: bisher %@.
es: Hoy: %@ hasta ahora.
fr: Aujourd’hui : %@ jusqu’ici.
pt_br: Hoje: %@ até agora.

source: Try again
de: Noch einmal versuchen
es: Volver a intentarlo
fr: Réessayer
pt_br: Tentar de novo

source: Two quiet notices, at five minutes and at one. Turning them off does not add any time — the day ends at the same moment either way.
de: Zwei leise Hinweise, bei fünf Minuten und bei einer. Sie auszuschalten bringt keine Zeit — der Tag endet so oder so im selben Moment.
es: Dos avisos discretos, a los cinco minutos y a uno. Desactivarlos no añade tiempo — el día termina en el mismo momento de todos modos.
fr: Deux avis discrets, à cinq minutes et à une. Les couper n’ajoute pas de temps — la journée se termine au même moment dans les deux cas.
pt_br: Dois avisos discretos, aos cinco minutos e ao um. Desligar não acrescenta tempo — o dia termina no mesmo momento de qualquer jeito.

source: Type a name. Quiet searches for people and nothing else — no Explore, no hashtags, no places.
de: Tippe einen Namen. Quiet sucht nach Menschen und sonst nichts — kein Explore, keine Hashtags, keine Orte.
es: Escribe un nombre. Quiet busca personas y nada más — sin Explorar, sin hashtags, sin lugares.
fr: Tape un nom. Quiet cherche des gens et rien d’autre — pas d’Explorer, pas de hashtags, pas de lieux.
pt_br: Digite um nome. O Quiet procura pessoas e nada mais — sem Explorar, sem hashtags, sem lugares.

source: Until that day nothing changes. Changing your mind costs nothing and can be done at any time.
de: Bis dahin ändert sich nichts. Es sich anders zu überlegen kostet nichts und geht jederzeit.
es: Hasta ese día no cambia nada. Cambiar de opinión no cuesta nada y se puede hacer en cualquier momento.
fr: Jusqu’à ce jour-là, rien ne change. Changer d’avis ne coûte rien et se fait à tout moment.
pt_br: Até esse dia nada muda. Mudar de ideia não custa nada e pode ser feito a qualquer momento.

source: What Quiet says
de: Was Quiet sagt
es: Lo que dice Quiet
fr: Ce que Quiet dit
pt_br: O que o Quiet diz

source: What is in the feed
de: Was im Feed steht
es: Lo que hay en el feed
fr: Ce qu’il y a dans le fil
pt_br: O que tem no feed

source: What is not working
de: Was nicht funktioniert
es: Lo que no funciona
fr: Ce qui ne marche pas
pt_br: O que não está funcionando

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
pt_br: Ontem

source: You asked for %@ a day. Quiet opens again at %@.
de: Du hast dir %@ am Tag vorgenommen. Quiet öffnet wieder um %@.
es: Te propusiste %@ al día. Quiet vuelve a abrirse a las %@.
fr: Tu as demandé %@ par jour. Quiet rouvre à %@.
pt_br: Você pediu %@ por dia. O Quiet abre de novo às %@.

source: You can ask for less whenever you like. It takes effect at once.
de: Um weniger kannst du jederzeit bitten. Es gilt sofort.
es: Puedes pedir menos cuando quieras. Surte efecto de inmediato.
fr: Tu peux demander moins quand tu veux. Ça prend effet tout de suite.
pt_br: Você pode pedir menos quando quiser. Vale na hora.

source: You can ask for more once a week, and it starts the next day — never in the moment you want five more minutes.
de: Um mehr kannst du einmal pro Woche bitten, und es beginnt am nächsten Tag — nie in dem Moment, in dem du fünf Minuten mehr willst.
es: Puedes pedir más una vez por semana, y empieza al día siguiente — nunca en el momento en que quieres cinco minutos más.
fr: Tu peux demander plus une fois par semaine, et ça commence le lendemain — jamais au moment où tu veux cinq minutes de plus.
pt_br: Você pode pedir mais uma vez por semana, e começa no dia seguinte — nunca no momento em que você quer mais cinco minutos.

source: You can shorten the wait once the wait is over, %@.
de: Die Wartezeit kannst du verkürzen, wenn die Wartezeit vorbei ist, %@.
es: Puedes acortar la espera cuando la espera termine, %@.
fr: Tu pourras raccourcir l’attente une fois l’attente finie, %@.
pt_br: Dá para encurtar a espera quando a espera acabar, %@.

source: You raised your limit less than a week ago. You can ask for more again %@.
de: Du hast dein Limit vor weniger als einer Woche erhöht. Um mehr kannst du wieder %@ bitten.
es: Subiste tu límite hace menos de una semana. Puedes volver a pedir más %@.
fr: Tu as relevé ta limite il y a moins d’une semaine. Tu pourras redemander plus %@.
pt_br: Você aumentou seu limite há menos de uma semana. Pode pedir mais de novo %@.

source: You sign in on Instagram's own page. Your password never touches Quiet.
de: Du meldest dich auf Instagrams eigener Seite an. Dein Passwort berührt Quiet nie.
es: Inicias sesión en la propia página de Instagram. Tu contraseña nunca toca Quiet.
fr: Tu te connectes sur la page d’Instagram elle-même. Ton mot de passe ne touche jamais Quiet.
pt_br: Você entra na conta na própria página do Instagram. Sua senha nunca toca o Quiet.

source: Your Instagram window is open.
de: Dein Instagram-Fenster ist offen.
es: Tu ventana a Instagram está abierta.
fr: Ta fenêtre sur Instagram est ouverte.
pt_br: Sua janela para o Instagram está aberta.

source: Your feed, your stories, your messages, your profile. Everything else works the way it always did.
de: Dein Feed, deine Stories, deine Nachrichten, dein Profil. Alles andere funktioniert wie immer.
es: Tu feed, tus historias, tus mensajes, tu perfil. Todo lo demás funciona como siempre.
fr: Ton fil, tes stories, tes messages, ton profil. Tout le reste marche comme avant.
pt_br: Seu feed, seus stories, suas mensagens, seu perfil. Todo o resto funciona como sempre funcionou.

source: Your limit is kept in the keychain, which outlives the app. Deleting Quiet and installing it again does not reset it.
de: Dein Limit liegt im Schlüsselbund, der die App überlebt. Quiet zu löschen und neu zu installieren setzt es nicht zurück.
es: Tu límite se guarda en el llavero, que sobrevive a la app. Borrar Quiet y volver a instalarlo no lo reinicia.
fr: Ta limite est gardée dans le trousseau, qui survit à l’app. Supprimer Quiet et le réinstaller ne la remet pas à zéro.
pt_br: Seu limite fica no Chaveiro, que sobrevive ao app. Apagar o Quiet e instalar de novo não zera.

source: Your limit is kept outside the app. Deleting Quiet and installing it again does not reset it.
de: Dein Limit liegt außerhalb der App. Quiet zu löschen und neu zu installieren setzt es nicht zurück.
es: Tu límite se guarda fuera de la app. Borrar Quiet y volver a instalarlo no lo reinicia.
fr: Ta limite est gardée en dehors de l’app. Supprimer Quiet et le réinstaller ne la remet pas à zéro.
pt_br: Seu limite fica fora do app. Apagar o Quiet e instalar de novo não zera.

source: Your limit is now %@ a day.
de: Dein Limit ist jetzt %@ am Tag.
es: Tu límite es ahora %@ al día.
fr: Ta limite est maintenant de %@ par jour.
pt_br: Seu limite agora é de %@ por dia.

source: Your limit, your day and the wait are thrown away — after %@, not now. You can call it off at any time before then. Your Instagram sign-in is a separate thing and is not touched.
de: Dein Limit, dein Tag und die Wartezeit werden weggeworfen — nach %@, nicht jetzt. Bis dahin kannst du es jederzeit abblasen. Deine Instagram-Anmeldung ist etwas anderes und bleibt unberührt.
es: Tu límite, tu día y la espera se tiran — después de %@, no ahora. Puedes cancelarlo en cualquier momento antes. Tu sesión de Instagram es otra cosa y no se toca.
fr: Ta limite, ta journée et l’attente sont jetées — après %@, pas maintenant. Tu peux annuler à tout moment d’ici là. Ta connexion Instagram est autre chose et n’est pas touchée.
pt_br: Seu limite, seu dia e a espera são jogados fora — depois de %@, não agora. Você pode cancelar a qualquer momento antes disso. Seu login do Instagram é outra coisa e não é tocado.

source: Your limit, your wait and today's total, kept in your own iCloud so a second device is not a second allowance. Nothing else is sent, and nobody but you can read it — not even us, because there is no us: Quiet has no server and no account. Switching this off takes the copy down again.
de: Dein Limit, deine Wartezeit und das heutige Total, abgelegt in deiner eigenen iCloud — damit ein zweites Gerät nicht ein zweites Kontingent ist. Mehr wird nicht gesendet, und niemand ausser dir kann es lesen: nicht einmal wir, denn es gibt kein wir. Quiet hat keinen Server und kein Konto. Ausschalten nimmt die Kopie wieder herunter.
es: Tu límite, tu espera y el total de hoy, guardados en tu propio iCloud para que un segundo dispositivo no sea una segunda ración. No se envía nada más, y nadie salvo tú puede leerlo — ni siquiera nosotros, porque no hay nosotros: Quiet no tiene servidor ni cuenta. Desactivarlo retira la copia.
fr: Ta limite, ton attente et le total du jour, gardés dans ton propre iCloud pour qu’un deuxième appareil ne soit pas une deuxième ration. Rien d’autre n’est envoyé, et personne d’autre que toi ne peut le lire — pas même nous, parce qu’il n’y a pas de nous : Quiet n’a ni serveur ni compte. Désactiver ceci retire la copie.
pt_br: Seu limite, sua espera e o total de hoje, guardados no seu próprio iCloud para que um segundo aparelho não seja uma segunda cota. Nada mais é enviado, e ninguém além de você pode ler — nem nós, porque não existe nós: o Quiet não tem servidor nem conta. Desligar isto retira a cópia.

source: Your other devices
de: Deine anderen Geräte
es: Tus otros dispositivos
fr: Tes autres appareils
pt_br: Seus outros aparelhos

source: Your profile
de: Dein Profil
es: Tu perfil
fr: Ton profil
pt_br: Seu perfil

source: Your time today, your daily limit, and finding someone
de: Deine Zeit heute, dein Tageslimit und jemanden finden
es: Tu tiempo de hoy, tu límite diario y buscar a alguien
fr: Ton temps aujourd’hui, ta limite quotidienne, et trouver quelqu’un
pt_br: Seu tempo hoje, seu limite diário e encontrar alguém

source: less on Instagram than the %@ a day you started from.
de: weniger auf Instagram als die %@ am Tag, von denen du losgegangen bist.
es: menos en Instagram que los %@ al día de los que partiste.
fr: de moins sur Instagram que les %@ par jour d’où tu es parti.
pt_br: a menos no Instagram do que os %@ por dia de onde você partiu.

source: less than the %@ a day you started from.
de: weniger als die %@ am Tag, von denen du losgegangen bist.
es: menos que los %@ al día de los que partiste.
fr: de moins que les %@ par jour d’où tu es parti.
pt_br: a menos do que os %@ por dia de onde você partiu.

source: not said
de: nicht gesagt
es: sin decir
fr: non dit
pt_br: não dito

source: on %@
de: am %@
es: el %@
fr: le %@
pt_br: em %@

source: today
de: heute
es: hoy
fr: aujourd’hui
pt_br: hoje

source: tomorrow
de: morgen
es: mañana
fr: demain
pt_br: amanhã

source: under a minute
de: unter einer Minute
es: menos de un minuto
fr: moins d’une minute
pt_br: menos de um minuto

source: Version %@ (%@)
es: Versión %@ (%@)
pt_br: Versão %@ (%@)

source: name
es: nombre
fr: nom
pt_br: nome
